* Sprint 1 (du 24/10 au 4/11)

| US    | chiffrage | priorité |
|-------+-----------+----------|
| US#1  |         5 |        1 |
| US#2  |         3 |        1 |
| US#3  |         2 |        5 |
| US#4  |         3 |        1 |
| US#5  |         3 |        5 |
| US#6  |         2 |        1 |
|-------+-----------+----------|
| somme |        18 |        / |
#+TBLFM: @8$2=vsum(@2..@7)


* Sprint 2 (du 7/11 au 18/11)

| US    | chiffrage | priorité |
|-------+-----------+----------|
| US#7  |         8 |        1 |
| US#8  |         5 |        1 |
| US#9  |         2 |        2 |
| US#10 |         8 |        2 |
| US#11 |         1 |        2 |
| US#12 |         3 |        3 |
| US#13 |         8 |        3 |
|-------+-----------+----------|
| somme |        35 |        / |
#+TBLFM: @9$2=vsum(@2..@8)


* Sprint 3 (du 21/11 au 2/12)

| US    | chiffrage | priorité |
|-------+-----------+----------|
| US#14 |         3 |        3 |
| US#15 |         5 |        3 |
| US#16 |         8 |        3 |
| US#17 |         2 |        4 |
| US#18 |         3 |        4 |
| US#19 |         5 |        4 |
|-------+-----------+----------|
| somme |        26 |        / |
#+TBLFM: @8$2=vsum(@2..@7)

